{
    "title": "Политика конфиденциальности",
    "description": "Наша политика конфиденциальности и защита данных",
    "lastUpdated": "Последнее обновление: декабрь 2024",
    "sections": {
        "introduction": {
            "title": "Введение",
            "content": "Данная Политика конфиденциальности описывает, как медицинская практика доктора Сергея Туницкого собирает, использует и защищает вашу личную информацию при посещении нашего веб-сайта или использовании наших услуг. Мы привержены защите вашей конфиденциальности и обеспечению безопасности ваших личных данных."
        },
        "dataCollection": {
            "title": "Информация, которую мы собираем",
            "content": "Мы собираем информацию, которую вы предоставляете нам напрямую, например, когда вы запрашиваете прием, связываетесь с нами или подписываетесь на нашу рассылку. Это может включать ваше имя, адрес электронной почты, номер телефона, медицинскую информацию и любую другую информацию, которую вы решите предоставить."
        },
        "dataUsage": {
            "title": "Как мы используем вашу информацию",
            "content": "Мы используем собранную информацию для предоставления медицинских услуг, записи на приемы, общения с вами о вашем лечении, отправки важных обновлений о наших услугах и улучшения нашего веб-сайта и услуг. Мы не продаем и не передаем вашу личную информацию третьим лицам без вашего согласия."
        },
        "dataProtection": {
            "title": "Защита данных",
            "content": "Мы применяем соответствующие меры безопасности для защиты вашей личной информации от несанкционированного доступа, изменения, раскрытия или уничтожения. Ваша медицинская информация защищена в соответствии с применимыми законами и правилами о медицинской конфиденциальности."
        },
        "contact": {
            "title": "Свяжитесь с нами",
            "content": "Если у вас есть вопросы об этой Политике конфиденциальности или наших практиках работы с данными, пожалуйста, свяжитесь с нами по адресу нашей клиники или через форму обратной связи на нашем веб-сайте."
        }
    }
}